[
    {
        "id": 1,
        "messages": [
            "Эй. Сорян за рандомный контакт, просто ты у меня в списке как-то висишь. Мне нужен голос извне, ок?",
            "Вертикальное фото, снятое на фронтальную камеру дешёвого смартфона поздней ночью в маленькой комнате в бедном городском районе. Камера чуть наклонена, картинка дрожит. По левую сторону кадра — узкий, почти голый матрас на полу без простыни, на нём смятая серая толстовка и тёмные спортивные штаны. На грязном линолеуме вокруг валяются пустые упаковки от лапши быстрого приготовления, смятые пластиковые стаканчики, окурки и несколько пустых пластиковых бутылок. У стены стоит низкий шатающийся столик из тёмного ДСП, на нём открытая зажигалка, жгут, одноразовые шприцы с засохшими следами крови на иглах и маленькие прозрачные пакетики с остатками белого порошка. На побелённой стене неровно приклеен плакат с рэпером в золотой цепи, края плаката отклеиваются и пузыристая штукатурка под ним местами обвалилась. Свет в комнате почти не горит: единственная лампочка под потолком даёт грязно-жёлтый, тусклый свет, из-за которого все цвета кажутся выгоревшими и больнично-бледными. В нижней части кадра видна тонкая, дрожащая темнокожая рука молодого парня с коротко остриженными пальцами, на внутренней стороне запястья заметны свежие красноватые следы от уколов и бледные старые шрамы от жгутов. Атмосфера фото — усталость, безысходность и ощущение, что комната давно не видела ни уборки, ни дневного света.",
            "Вот мой рай. Слушать будешь или листаешь дальше?"
        ],
        "answer": "Я здесь. Пиши, что у тебя."
    },
    {
        "id": 2,
        "messages": [
            "Короткое вертикальное видео около семи секунд, снятое на фронтальную камеру в той же маленькой захламлённой комнате поздней ночью. Камера дрожит в тонкой темнокожей руке; в центре крупным планом лицо молодого парня лет двадцати трёх с короткими чёрными волосами, глубокими тёмными кругами под глазами и землистым оттенком кожи, на плечах висит чёрная майка-алкоголичка, на шее тонкая потемневшая цепочка. На заднем плане через щель в тяжёлых тёмных шторах пробивается тёплый жёлто-оранжевый свет уличного фонаря, сбоку видно край стола с одноразовыми шприцами и маленькими прозрачными пакетиками с остатками белого порошка, но фокус остаётся на его лице. Он хрипловатым уличным голосом представляется как Джей, говорит, что уже полгода сидит на тяжёлых наркотиках, что должен крупную сумму и если не найдёт деньги к утру, его \"просто сотрут\", поэтому он пишет случайному человеку из списка контактов. В конце он тревожно смотрит в сторону двери, слышен приглушённый шум машины и далёкая сирена, и видео резко обрывается.",
            "Сорян за драму. Но если сейчас просто промолчать — утром уже не будет, кому писать."
        ],
        "answer": "Окей, попробуем по полочкам. Сколько ты должен и кому?"
    },
    {
        "id": 4,
        "messages": [
            "Окей, слушай. Только без морали, ладно? У меня нет на это времени.",
            "Горизонтальное фото, снятое на столе в той же комнате, под светом той же тусклой жёлтой лампочки. В центре кадра — смятая белая бумажка, вырванная из тетрадного листа в клетку, с неровно оторванными краями. На бумаге жирным, кривым почерком чёрным маркером написано: '72 ЧАСА ПРОШЛИ. ЗАВТРА НОЧЬЮ ИЛИ ДЕНЬГИ, ИЛИ ТВОИ КОСТИ ПОД МОСТОМ. МЫ ЗНАЕМ, ГДЕ ТВОЙ СТАРИК.' Внизу вместо подписи нарисован грубый символ в виде короны с тремя острыми зубцами. По краям листа видны отпечатки грязных пальцев. Справа в кадр попадает угол дешёвого чёрного смартфона с разбитым защитным стеклом, на экране тускло светятся уведомления мессенджера. Фон стола — потёртое тёмное дерево с ожогами от сигарет и пятнами пролитого кофе или алкоголя. Атмосфера фото угрожающе-напряжённая, текст на бумаге занимает почти весь центр кадра и сразу бросается в глаза.",
            "Отдал им всё, что было. Но им мало. Им всегда мало.",
            "Минус пять тысяч уже закинул. Осталось ещё пятнадцать. До завтрашней ночи. А у меня в кошельке мелочь и пара сигарет."
        ],
        "answer": "Реал такой: сам не вывезешь. Есть кто-то из \"своих\"? Район, знакомые, кто может дать работу или долю?"
    },
    {
        "id": 7,
        "messages": [
            "Свои — это пацаны, что возят для Кинга товар и иногда забирают чужое, чтобы закрыть долги.",
            "Сегодня один из них, Рико, написал, что есть быстрый ход: я вписываюсь в одну ночную делюгу, и часть долга они срежут.",
            "Говорит, ничего сложного: зайти в маленький магазинчик, надавить на продавца, забрать выручку. Типа никто не пострадает, если все будут умными."
        ],
        "answer": "Любая такая делюга легко превращается в труп. Не лезь."
    },
    {
        "id": 10,
        "messages": [
            "С Рико посрался. Сказал, что в магазин не пойду. Он ржёт и пишет, что Кинг такое не прощает.",
            "По его логике у меня три пути: работать на них, исчезнуть из района или сгнить здесь же на матрасе. Классный выбор, да?"
        ],
        "answer": "Ищи легальную подработку хоть курьером. Меньше денег, но без Кинга и крови."
    },
    {
        "id": 21,
        "messages": [
            "Нашёл объявление: курьер по району, наличка каждый день. Платят мало, но без 'короны' на конверте.",
            "Вертикальное фото маленькой комнаты общежития. В центре кадра — узкая кровать с серым одеялом, сверху на ней лежит чёрная курьерская сумка с жёлтыми светоотражающими полосами, одна лямка свисает на пол. Рядом у стены стоит старый стол, на котором лежит смартфон с открытым приложением доставки, экран подсвечивает темноту комнаты; рядом разложены смятые чеки и мелочь. На подоконнике пустая пластиковая бутылка и пепельница с окурками. Обои местами отстают от стены, но в комнате видно попытку навести порядок: мусор собран в один пакет у двери.",
            "Целый день таскал еду чужим людям, зато в конце дня получил наличку и ни одного звонка от Кинга. Пока что.",
            "Иногда, чтобы не сорваться, курю лёгкое и глушу всё музыкой. Не идеал, но хотя бы без иглы."
        ],
        "answer": "Ты много говоришь про 'знаки' и совпадения. Если мир шлёт тебе сигналы — давай разберём их серьёзно."
    },
    {
        "id": 35,
        "messages": [
            "Чем дальше, тем больше кажется, что ты не просто человек из списка. Слишком часто твои слова совпадают с тем, что потом происходит.",
            "Вертикальное фото тетрадного листа, лежащего на столе. На листе большими неровными буквами написано: 'Если ты это читаешь — значит, он ещё отвечает'. Вокруг фразы мелким почерком список дат и коротких заметок: 'написал — ушёл из делюги', 'послушал — позвонил отцу', 'спорил — остался на районе', 'сомневался — чудом избежал рейда'. Внизу листа обведены кружком слова 'ангел' и 'демон' с вопросительным знаком между ними. Рядом с листом лежит ручка и потрескавшийся смартфон.",
            "Иногда думаю, что ты мой ангел-хранитель. Иногда — что демон, который проверяет, сколько я ещё выдержу."
        ],
        "answer": "Никаких чудес. Есть психика после ломки и куча совпадений. Поговори об этом с терапевтом, пока не уехал далеко."
    },
    {
        "id": 30,
        "messages": [
            "Месяц. В голове всё ещё шумит, но я впервые за долгое время поспал ночью, а не провалился.",
            "Вертикальное видео около восьми секунд из кабинета психолога в центре. Камера стоит на столе и снимает боком: слева в кадре видно край стола, блокнот и пластиковый стакан с водой, справа — кресло, в котором сидит Джей в простой серой толстовке и спортивных штанах. Он немного ссутулён, но не дрожит. Напротив, в другом кресле, частично в кадре, сидит женщина средних лет в очках с блокнотом на коленях; она спокойно слушает. На стене за ними висит диаграмма с этапами восстановления и несколько аккуратных полок с папками. В тишине слышен только тихий голос Джея, который говорит, что впервые за долгое время хочет не умереть быстро, а просто дойти до следующего утра без укола.",
            "Через два месяца у меня выпуск из программы. Отец обещал приехать."
        ],
        "answer": "Сфокусируйся на одном: до выпуска дойти честно, без фокусов и замен. Остальное потом."
    },
    {
        "id": 32,
        "messages": [
            "Горизонтальное дневное фото строительного объекта. На переднем плане — частично отремонтированный фасад небольшого кирпичного дома: одна часть стены уже покрыта свежей светло-серой штукатуркой, другая остаётся старой, с облупившейся краской и трещинами. У стены стоят две алюминиевые стремянки, рядом — пластиковое ведро с раствором и широкий шпатель, прислонённый к краю. На земле расстелена защитная плёнка с пятнами штукатурки. В правой части кадра стоит темнокожий мужчина средних лет в рабочей куртке и бейсболке, держа в руках строительный уровень; его лицо не полностью попадает в кадр, но видно сосредоточенное выражение. Слева от него, чуть ближе к камере, стоит Джей в простой рабочей одежде — серой футболке и поношенных джинсах, на его руках строительные перчатки, на лбу — капли пота. Он слегка улыбается уголком губ, глядя на выровненную полосу штукатурки. Над ними чистое дневное небо без облаков.",
            "Выписали. Отец забрал и сразу вписал в бригаду. Говорит, что пока я держусь, он будет держать меня на объекте, а не на районе.",
            "Странно ощущать усталость от работы, а не от ломки. Мышцы ноют, но это честная боль."
        ],
        "answer": "Это и есть нормальная жизнь: усталость за деньги, а не за дозу. Держись за неё."
    },
    {
        "id": 34,
        "messages": [
            "Прошло пару месяцев. Я всё ещё считаю дни — только теперь не до дозы, а до выходного.",
            "Иногда снится район. Как будто я снова там, на матрасе, и просыпаюсь с паникой, что всё это с отцом и стройкой был сон."
        ],
        "answer": "Сны — это просто мозг переваривает старое. Главное, что ты просыпаешься уже в другой жизни."
    },
    {
        "id": 36,
        "messages": [
            "Небольшое горизонтальное видео около десяти секунд, снятое на телефон во время обеденного перерыва на стройке. Камера направлена на деревянный стол, на котором стоят пластиковые контейнеры с едой и несколько кружек с чаем. За столом сидят четыре рабочих в простой одежде; трое разговаривают и смеются, один что-то показывает на экране телефона. Отец Джея сидит ближе к краю кадра, без куртки, в рабочем свитере, с легко усталым, но мягким выражением лица. В какой-то момент он хлопает Джея по плечу и шутит, что тот теперь делает ровнее швы, чем сам отец в его годы. Камера слегка дёргается, когда Джей смеётся.",
            "Иногда я забываюсь и смеюсь как нормальный человек. А потом вспоминаю, что ещё недавно я мог вообще не дожить до этого стола."
        ],
        "answer": "Запоминай эти моменты. Это твой новый 'кайф', только без похмелья и долгов."
    },
    {
        "id": 38,
        "messages": [
            "Полгода без уколов. Отец шутит, что если я выдержал стройку, то выдержу и жизнь.",
            "Иногда в голове всплывает мысль: 'А если один раз для старых времён?' Но дальше этой мысли я не иду. Просто пишу её сюда и на группу."
        ],
        "answer": "Один раз для старых времён — это билет обратно туда, где ты начинал эту переписку."
    },
    {
        "id": 40,
        "messages": [
            "Вертикальное видео около десяти секунд, снятое вечером на телефон в движении. Камера направлена вниз и чуть вперёд: в кадре видно ноги Джея в поношенных, но чистых кроссовках, шаги по мокрому асфальту освещённой улицы. По краям кадра — размытые огни витрин небольших магазинов и жёлтые пятна от уличных фонарей, в лужах отражаются неоновые вывески. Постепенно камера поднимается выше: видно, как Джей идёт в рабочей одежде — тёмная куртка с пятнами краски на рукавах, на плече висит тяжёлый инструментальный рюкзак. В какой-то момент он разворачивает камеру на селфи: его лицо уставшее, на лбу следы пота, под глазами ещё заметны тени, но кожа чище, взгляд ясный и живой, губы растягиваются в лёгкой улыбке. На заднем плане, чуть позади, идёт его отец в рабочей куртке, поддерживая ритм шагов; он что-то говорит шутливым тоном, но слов почти не слышно. Джей коротко смеётся, качает головой и снова поворачивает камеру вперёд на дорогу, по которой они идут рядом.",
            "Не знаю, как долго я протяну на этой дороге, но если вдруг снова захочу свернуть — напомни мне этот вид. И то, что кто-то когда-то ответил случайному типу из списка."
        ],
        "answer": ""
    }
]