[
    {
        "id": 1,
        "messages": [
            "Эй. Сорян за рандомный контакт, просто ты у меня в списке как-то висишь. Мне нужен голос извне, ок?",
            "Вертикальное фото, снятое на фронтальную камеру дешёвого смартфона поздней ночью в маленькой комнате в бедном городском районе. Камера чуть наклонена, картинка дрожит. По левую сторону кадра — узкий, почти голый матрас на полу без простыни, на нём смятая серая толстовка и тёмные спортивные штаны. На грязном линолеуме вокруг валяются пустые упаковки от лапши быстрого приготовления, смятые пластиковые стаканчики, окурки и несколько пустых пластиковых бутылок. У стены стоит низкий шатающийся столик из тёмного ДСП, на нём открытая зажигалка, жгут, одноразовые шприцы с засохшими следами крови на иглах и маленькие прозрачные пакетики с остатками белого порошка. На побелённой стене неровно приклеен плакат с рэпером в золотой цепи, края плаката отклеиваются и пузыристая штукатурка под ним местами обвалилась. Свет в комнате почти не горит: единственная лампочка под потолком даёт грязно-жёлтый, тусклый свет, из-за которого все цвета кажутся выгоревшими и больнично-бледными. В нижней части кадра видна тонкая, дрожащая темнокожая рука молодого парня с коротко остриженными пальцами, на внутренней стороне запястья заметны свежие красноватые следы от уколов и бледные старые шрамы от жгутов. Атмосфера фото — усталость, безысходность и ощущение, что комната давно не видела ни уборки, ни дневного света.",
            "Вот мой рай. Слушать будешь или листаешь дальше?"
        ],
        "answer": "Я здесь. Пиши, что у тебя."
    },
    {
        "id": 2,
        "messages": [
            "Короткое вертикальное видео около семи секунд, снятое на фронтальную камеру в той же маленькой захламлённой комнате поздней ночью. Камера дрожит в тонкой темнокожей руке; в центре крупным планом лицо молодого парня лет двадцати трёх с короткими чёрными волосами, глубокими тёмными кругами под глазами и землистым оттенком кожи, на плечах висит чёрная майка-алкоголичка, на шее тонкая потемневшая цепочка. На заднем плане через щель в тяжёлых тёмных шторах пробивается тёплый жёлто-оранжевый свет уличного фонаря, сбоку видно край стола с одноразовыми шприцами и маленькими прозрачными пакетиками с остатками белого порошка, но фокус остаётся на его лице. Он хрипловатым уличным голосом представляется как Джей, говорит, что уже полгода сидит на тяжёлых наркотиках, что должен крупную сумму и если не найдёт деньги к утру, его \"просто сотрут\", поэтому он пишет случайному человеку из списка контактов. В конце он тревожно смотрит в сторону двери, слышен приглушённый шум машины и далёкая сирена, и видео резко обрывается.",
            "Сорян за драму. Но если сейчас просто промолчать — утром уже не будет, кому писать."
        ],
        "answer": "Окей, попробуем по полочкам. Сколько ты должен и кому?"
    },
    {
        "id": 4,
        "messages": [
            "Окей, слушай. Только без морали, ладно? У меня нет на это времени.",
            "Горизонтальное фото, снятое на столе в той же комнате, под светом той же тусклой жёлтой лампочки. В центре кадра — смятая белая бумажка, вырванная из тетрадного листа в клетку, с неровно оторванными краями. На бумаге жирным, кривым почерком чёрным маркером написано: '72 ЧАСА ПРОШЛИ. ЗАВТРА НОЧЬЮ ИЛИ ДЕНЬГИ, ИЛИ ТВОИ КОСТИ ПОД МОСТОМ. МЫ ЗНАЕМ, ГДЕ ТВОЙ СТАРИК.' Внизу вместо подписи нарисован грубый символ в виде короны с тремя острыми зубцами. По краям листа видны отпечатки грязных пальцев. Справа в кадр попадает угол дешёвого чёрного смартфона с разбитым защитным стеклом, на экране тускло светятся уведомления мессенджера. Фон стола — потёртое тёмное дерево с ожогами от сигарет и пятнами пролитого кофе или алкоголя. Атмосфера фото угрожающе-напряжённая, текст на бумаге занимает почти весь центр кадра и сразу бросается в глаза.",
            "Отдал им всё, что было. Но им мало. Им всегда мало.",
            "Минус пять тысяч уже закинул. Осталось ещё пятнадцать. До завтрашней ночи. А у меня в кошельке мелочь и пара сигарет."
        ],
        "answer": "Реал такой: сам не вывезешь. Есть кто-то из \"своих\"? Район, знакомые, кто может дать работу или долю?"
    },
    {
        "id": 7,
        "messages": [
            "Свои — это пацаны, что возят для Кинга товар и иногда забирают чужое, чтобы закрыть долги.",
            "Сегодня один из них, Рико, написал, что есть быстрый ход: я вписываюсь в одну ночную делюгу, и часть долга они срежут.",
            "Говорит, ничего сложного: зайти в маленький магазинчик, надавить на продавца, забрать выручку. Типа никто не пострадает, если все будут умными."
        ],
        "answer": "Любая такая делюга легко превращается в труп. Не лезь."
    },
    {
        "id": 10,
        "messages": [
            "С Рико посрался. Сказал, что в магазин не пойду. Он ржёт и пишет, что Кинг такое не прощает.",
            "По его логике у меня три пути: работать на них, исчезнуть из района или сгнить здесь же на матрасе. Классный выбор, да?"
        ],
        "answer": "Самый безопасный способ исчезнуть из района для таких как ты — армия или контракт. Узнай про это."
    },
    {
        "id": 29,
        "messages": [
            "Вертикальное дневное фото у входа в военный комиссариат/призывной пункт в бедном городском районе. В центре кадра — широкая бетонная лестница с потертыми ступенями, ведущая к тяжёлой металлической двери болотного цвета. Над дверью висит выцветшая табличка с государственным гербом и надписью о военном комиссариате; краска на буквах местами облупилась. Слева от входа — стенд с объявлениями и жёлтыми листками, приколотыми кнопками, некоторые надорваны по краям. Перед лестницей стоит стройный ряд юношей в спортивных куртках и джинсах, некоторые с сумками в руках; лица напряжённые, кто-то нервно курит. Внизу кадра видна рука Джея с зажатой в пальцах ветхой пластиковой папкой с документами, край рукава худи чуть обтрепан. Небо затянуто серыми облаками, воздух сырой.",
            "Говорят, что тут таких, как я, любят: и райончику меньше проблем, и стройбаты пополняются.",
            "Если подпишу контракт, Кинг отстанет: долг переведут в 'службу Родине'. Но назад дороги почти не будет."
        ],
        "answer": "Если идти — то нормально: контракт, служба, без игр. Иначе смысла нет."
    },
    {
        "id": 41,
        "messages": [
            "Подписал бумаги. Врачам честно сказал про всё, что колол. Сказали, что такой 'опыт' им не в новинку.",
            "Вертикальное фото из окна автобуса, едущего по загородной дороге ранним утром. В нижней части кадра — запотевшее стекло с размазанными пальцами следами; через него видно серое небо, голые деревья по обочинам и редкие дорожные знаки. Вдалеке, в лёгком тумане, виден высокий забор с колючей проволокой и силуэты нескольких казарм с ровными рядами окон. В отражении стекла угадывается профиль Джея в тёмной куртке и кепке без эмблем, взгляд устремлён вперёд. Атмосфера фото — смесь тревоги и странного спокойствия от того, что решение уже принято.",
            "Сержант по телефону сказал, что тут из таких, как я, делают людей. Посмотрим, получится ли."
        ],
        "answer": "Пытайся выжать из службы максимум: дисциплина, форма, другая среда. Потом это может стать твоим билетом из района."
    },
    {
        "id": 43,
        "messages": [
            "Вертикальное видео около восьми секунд, снятое на фронтальную камеру телефона на улице возле воинской части. На заднем плане видна серая бетонная стена с колючей проволокой, ворота с проходной и будкой караула. Впереди — Джей в военной форме: камуфляж, застёгнутый ворот, аккуратно надетый берёт. На его груди нашивка с фамилией, лицо чуть осунувшееся, но чистое, взгляд прямой. Он держит телефон на вытянутой руке, за его спиной проходят другие военнослужащие, слышны команды и отдалённые звуки строевой подготовки. Джей говорит, что здесь по-другому: подъёмы по расписанию, никто не спрашивает про старые долги, а усталость приходит от марш-бросков, а не от наркотиков, но он всё ещё не уверен, правильно ли сделал, что просто убежал в форму от своих проблем.",
            "Если когда-нибудь снова окажусь на гражданке, надеюсь, что у меня хватит мозгов не возвращаться к Кингу. Остальное посмотрим."
        ],
        "answer": ""
    }
]