{
    "id": 1,
    "messages": [
        {
            "type": "text",
            "sender": "@jay",
            "message": "Эй. Сорян за рандомный контакт, просто ты у меня в списке как-то висишь. Мне нужен голос извне, ок?"
        },
        {
            "sender": "@jay",
            "type": "photo",
            "photo_file": "d1d2798aeebde6bfa24505360cfec08a.png",
            "photo_description": "Вертикальное фото, снятое на фронтальную камеру дешёвого смартфона поздней ночью в маленькой комнате в бедном городском районе. Камера чуть наклонена, картинка дрожит. По левую сторону кадра — узкий, почти голый матрас на полу без простыни, на нём смятая серая толстовка и тёмные спортивные штаны. На грязном линолеуме вокруг валяются пустые упаковки от лапши быстрого приготовления, смятые пластиковые стаканчики, окурки и несколько пустых пластиковых бутылок. У стены стоит низкий шатающийся столик из тёмного ДСП, на нём открытая зажигалка, жгут, одноразовые шприцы с засохшими следами крови на иглах и маленькие прозрачные пакетики с остатками белого порошка. На побелённой стене неровно приклеен плакат с рэпером в золотой цепи, края плаката отклеиваются и пузыристая штукатурка под ним местами обвалилась. Свет в комнате почти не горит: единственная лампочка под потолком даёт грязно-жёлтый, тусклый свет, из-за которого все цвета кажутся выгоревшими и больнично-бледными. В нижней части кадра видна тонкая, дрожащая темнокожая рука молодого парня с коротко остриженными пальцами, на внутренней стороне запястья заметны свежие красноватые следы от уколов и бледные старые шрамы от жгутов. Атмосфера фото — усталость, безысходность и ощущение, что комната давно не видела ни уборки, ни дневного света.",
            "photo_message": "Вот мой рай. Слушать будешь или листаешь дальше?"
        }
    ],
    "answers": [
        {
            "id": "a_1_1",
            "message": "Я здесь. Пиши, что у тебя.",
            "delay": 5,
            "next_node": 2
        },
        {
            "id": "a_1_2",
            "message": "Жёстко. Давай без лишних выкрутасов, что случилось?",
            "delay": 5,
            "next_node": 2
        },
        {
            "id": "a_1_3",
            "message": "Если это развод или жалобы ради внимания — я сваливаю.",
            "delay": 3,
            "next_node": 3
        }
    ]
}