{
    "id": 20,
    "messages": [
        {
            "type": "video",
            "sender": "@jay",
            "video_file": "",
            "video_description": "Небольшое горизонтальное видео около десяти секунд, снятое внутри движущейся машины вечером. Камера направлена чуть в сторону: на переднем плане видно профиль Джея на пассажирском сиденье — он сидит, пристёгнутый ремнём, взгляд опущен, руки сцеплены на коленях. На его лице заметно напряжение, губы поджаты. Слева, за рулём, частично в кадре — темнокожий мужчина около пятидесяти лет с коротко остриженными седыми висками, в тёмной куртке; его лицо освещают вспышки уличных фонарей из-за лобового стекла, на переносице глубокая складка. Он сжимает руль двумя руками и смотрит на дорогу. В салоне слышен гул мотора и шорох шин. Мужчина спокойным, но жёстким голосом говорит, что устал ждать звонка, что уже мысленно похоронил сына, а теперь даёт один шанс — либо клиника и честный разговор, либо он больше не вписывается ни в какие долги. Джей тихо отвечает, что сам один уже не вывезет и понимает, что это его последний шанс. В конце видео в окне мелькают огни жилых домов и вывеска круглосуточной аптеки.",
            "video_subtitles": "Отец: 'Я уже мысленно похоронил тебя. Сейчас даю один шанс. Либо клиника и честно говорим, либо дальше сам, без меня и без моих денег.' Джей: 'Я один уже не вывезу. Я это понял. Если ты ещё готов слушать — я поеду в клинику.'",
            "video_message": "Он сказал, что утром отвезёт меня на оформление. Сегодня переночую у него."
        }
    ],
    "answers": [
        {
            "id": "a_20_1",
            "message": "Держись за этот шанс. Никаких 'передумал' утром.",
            "delay": 12,
            "next_node": 22
        },
        {
            "id": "a_20_2",
            "message": "На его месте могли бы вообще не открыть дверь. Будь честным с ним с самого начала.",
            "delay": 12,
            "next_node": 22
        },
        {
            "id": "a_20_3",
            "message": "Если у тебя будут сомнения насчёт клиники — сначала проговори их с ним, не исчезай молча.",
            "delay": 11,
            "next_node": 22
        }
    ]
}
