{
    "id": 24,
    "messages": [
        {
            "type": "text",
            "sender": "@jay",
            "message": "Подписал на три месяца. Рука дрожала так, будто я подписывал приговор, а не шанс."
        },
        {
            "type": "video",
            "sender": "@jay",
            "video_file": "",
            "video_description": "Вертикальное видео около восьми секунд из комнаты реабилитационного центра. Камера медленно проводит по небольшому светлому помещению: у стены аккуратная односпальная кровать с заправленным белым бельём, рядом тумбочка с пластиковым стаканом и бутылкой воды, у окна простой стол и стул. Окно закрыто белыми жалюзи, через которые пробивается мягкий дневной свет. На стене нет постеров, только маленький распечатанный листок с расписанием дня, прикреплённый кнопкой. В конце кадра камера поворачивается на селфи-режим: лицо Джея без привычной грязи и полумрака, хотя под глазами всё ещё тёмные круги, а взгляд усталый и настороженный. Он вполголоса говорит, что осталось только сдать телефон в сейф и начнётся новая рутина.",
            "video_subtitles": "Три месяца. Без уколов, без районных драм, без Кинга. Только я, стены и группа. Посмотрим, кто я без всего этого.",
            "video_message": "Связь буду ловить только в отведённое время, но я буду писать. Если ты ещё не устал."
        }
    ],
    "answers": [
        {
            "id": "a_24_1",
            "message": "Я с тобой до конца программы. Пиши, даже если кажется, что никому не интересно.",
            "delay": 20,
            "next_node": 26
        },
        {
            "id": "a_24_2",
            "message": "Запомни это чувство сейчас. Потом, когда захочется сорваться, напомню тебе этот выбор.",
            "delay": 20,
            "next_node": 26
        },
        {
            "id": "a_24_3",
            "message": "Три месяца — не вечность. Договорились: ты держишься там, я держусь здесь и отвечаю.",
            "delay": 18,
            "next_node": 26
        }
    ]
}
