{
    "id": 32,
    "messages": [
        {
            "type": "photo",
            "sender": "@jay",
            "photo_file": "8f55fe76f6aae2639d0880cb9f3d8f78.png",
            "photo_description": "Горизонтальное дневное фото строительного объекта. На переднем плане — частично отремонтированный фасад небольшого кирпичного дома: одна часть стены уже покрыта свежей светло-серой штукатуркой, другая остаётся старой, с облупившейся краской и трещинами. У стены стоят две алюминиевые стремянки, рядом — пластиковое ведро с раствором и широкий шпатель, прислонённый к краю. На земле расстелена защитная плёнка с пятнами штукатурки. В правой части кадра стоит темнокожий мужчина средних лет в рабочей куртке и бейсболке, держа в руках строительный уровень; его лицо не полностью попадает в кадр, но видно сосредоточенное выражение. Слева от него, чуть ближе к камере, стоит Джей в простой рабочей одежде — серой футболке и поношенных джинсах, на его руках строительные перчатки, на лбу — капли пота. Он слегка улыбается уголком губ, глядя на выровненную полосу штукатурки. Над ними чистое дневное небо без облаков.",
            "photo_message": "Выписали. Отец забрал и сразу вписал в бригаду. Говорит, что пока я держусь, он будет держать меня на объекте, а не на районе."
        },
        {
            "type": "text",
            "sender": "@jay",
            "message": "Странно ощущать усталость от работы, а не от ломки. Мышцы ноют, но это честная боль."
        }
    ],
    "answers": [
        {
            "id": "a_32_1",
            "message": "Это и есть нормальная жизнь: усталость за деньги, а не за дозу. Держись за неё.",
            "delay": 22,
            "next_node": 34
        },
        {
            "id": "a_32_2",
            "message": "Сделай себе правило: пока работаешь с отцом, в район — только днём и по делу, если вообще идти.",
            "delay": 22,
            "next_node": 34
        },
        {
            "id": "a_32_3",
            "message": "Если от работы начнёт 'штырить', это нормально. Лучше зависеть от усталости, чем от порошка.",
            "delay": 21,
            "next_node": 34
        }
    ]
}