[
    {
        "id": 1,
        "messages": [
            "Эй. Сорян за рандомный контакт, просто ты у меня в списке как-то висишь. Мне нужен голос извне, ок?",
            "Вертикальное фото, снятое на фронтальную камеру дешёвого смартфона поздней ночью в маленькой комнате в бедном городском районе. Камера чуть наклонена, картинка дрожит. По левую сторону кадра — узкий, почти голый матрас на полу без простыни, на нём смятая серая толстовка и тёмные спортивные штаны. На грязном линолеуме вокруг валяются пустые упаковки от лапши быстрого приготовления, смятые пластиковые стаканчики, окурки и несколько пустых пластиковых бутылок. У стены стоит низкий шатающийся столик из тёмного ДСП, на нём открытая зажигалка, жгут, одноразовые шприцы с засохшими следами крови на иглах и маленькие прозрачные пакетики с остатками белого порошка. На побелённой стене неровно приклеен плакат с рэпером в золотой цепи, края плаката отклеиваются и пузыристая штукатурка под ним местами обвалилась. Свет в комнате почти не горит: единственная лампочка под потолком даёт грязно-жёлтый, тусклый свет, из-за которого все цвета кажутся выгоревшими и больнично-бледными. В нижней части кадра видна тонкая, дрожащая темнокожая рука молодого парня с коротко остриженными пальцами, на внутренней стороне запястья заметны свежие красноватые следы от уколов и бледные старые шрамы от жгутов. Атмосфера фото — усталость, безысходность и ощущение, что комната давно не видела ни уборки, ни дневного света.",
            "Вот мой рай. Слушать будешь или листаешь дальше?"
        ],
        "answer": "Я здесь. Пиши, что у тебя."
    },
    {
        "id": 2,
        "messages": [
            "Короткое вертикальное видео около семи секунд, снятое на фронтальную камеру в той же маленькой захламлённой комнате поздней ночью. Камера дрожит в тонкой темнокожей руке; в центре крупным планом лицо молодого парня лет двадцати трёх с короткими чёрными волосами, глубокими тёмными кругами под глазами и землистым оттенком кожи, на плечах висит чёрная майка-алкоголичка, на шее тонкая потемневшая цепочка. На заднем плане через щель в тяжёлых тёмных шторах пробивается тёплый жёлто-оранжевый свет уличного фонаря, сбоку видно край стола с одноразовыми шприцами и маленькими прозрачными пакетиками с остатками белого порошка, но фокус остаётся на его лице. Он хрипловатым уличным голосом представляется как Джей, говорит, что уже полгода сидит на тяжёлых наркотиках, что должен крупную сумму и если не найдёт деньги к утру, его \"просто сотрут\", поэтому он пишет случайному человеку из списка контактов. В конце он тревожно смотрит в сторону двери, слышен приглушённый шум машины и далёкая сирена, и видео резко обрывается.",
            "Сорян за драму. Но если сейчас просто промолчать — утром уже не будет, кому писать."
        ],
        "answer": "Окей, попробуем по полочкам. Сколько ты должен и кому?"
    },
    {
        "id": 4,
        "messages": [
            "Окей, слушай. Только без морали, ладно? У меня нет на это времени.",
            "Горизонтальное фото, снятое на столе в той же комнате, под светом той же тусклой жёлтой лампочки. В центре кадра — смятая белая бумажка, вырванная из тетрадного листа в клетку, с неровно оторванными краями. На бумаге жирным, кривым почерком чёрным маркером написано: '72 ЧАСА ПРОШЛИ. ЗАВТРА НОЧЬЮ ИЛИ ДЕНЬГИ, ИЛИ ТВОИ КОСТИ ПОД МОСТОМ. МЫ ЗНАЕМ, ГДЕ ТВОЙ СТАРИК.' Внизу вместо подписи нарисован грубый символ в виде короны с тремя острыми зубцами. По краям листа видны отпечатки грязных пальцев. Справа в кадр попадает угол дешёвого чёрного смартфона с разбитым защитным стеклом, на экране тускло светятся уведомления мессенджера. Фон стола — потёртое тёмное дерево с ожогами от сигарет и пятнами пролитого кофе или алкоголя. Атмосфера фото угрожающе-напряжённая, текст на бумаге занимает почти весь центр кадра и сразу бросается в глаза.",
            "Отдал им всё, что было. Но им мало. Им всегда мало.",
            "Минус пять тысяч уже закинул. Осталось ещё пятнадцать. До завтрашней ночи. А у меня в кошельке мелочь и пара сигарет."
        ],
        "answer": "Реал такой: сам не вывезешь. Есть кто-то из \"своих\"? Район, знакомые, кто может дать работу или долю?"
    },
    {
        "id": 7,
        "messages": [
            "Свои — это пацаны, что возят для Кинга товар и иногда забирают чужое, чтобы закрыть долги.",
            "Сегодня один из них, Рико, написал, что есть быстрый ход: я вписываюсь в одну ночную делюгу, и часть долга они срежут.",
            "Говорит, ничего сложного: зайти в маленький магазинчик, надавить на продавца, забрать выручку. Типа никто не пострадает, если все будут умными."
        ],
        "answer": "Любая такая делюга легко превращается в труп. Не лезь."
    },
    {
        "id": 10,
        "messages": [
            "С Рико посрался. Сказал, что в магазин не пойду. Он ржёт и пишет, что Кинг такое не прощает.",
            "По его логике у меня три пути: работать на них, исчезнуть из района или сгнить здесь же на матрасе. Классный выбор, да?"
        ],
        "answer": "Ищи легальную подработку хоть курьером. Меньше денег, но без Кинга и крови."
    },
    {
        "id": 21,
        "messages": [
            "Нашёл объявление: курьер по району, наличка каждый день. Платят мало, но без 'короны' на конверте.",
            "Вертикальное фото маленькой комнаты общежития. В центре кадра — узкая кровать с серым одеялом, сверху на ней лежит чёрная курьерская сумка с жёлтыми светоотражающими полосами, одна лямка свисает на пол. Рядом у стены стоит старый стол, на котором лежит смартфон с открытым приложением доставки, экран подсвечивает темноту комнаты; рядом разложены смятые чеки и мелочь. На подоконнике пустая пластиковая бутылка и пепельница с окурками. Обои местами отстают от стены, но в комнате видно попытку навести порядок: мусор собран в один пакет у двери.",
            "Целый день таскал еду чужим людям, зато в конце дня получил наличку и ни одного звонка от Кинга. Пока что.",
            "Иногда, чтобы не сорваться, курю лёгкое и глушу всё музыкой. Не идеал, но хотя бы без иглы."
        ],
        "answer": "Ты много говоришь про 'знаки' и совпадения. Если мир шлёт тебе сигналы — давай разберём их серьёзно."
    },
    {
        "id": 35,
        "messages": [
            "Чем дальше, тем больше кажется, что ты не просто человек из списка. Слишком часто твои слова совпадают с тем, что потом происходит.",
            "Вертикальное фото тетрадного листа, лежащего на столе. На листе большими неровными буквами написано: 'Если ты это читаешь — значит, он ещё отвечает'. Вокруг фразы мелким почерком список дат и коротких заметок: 'написал — ушёл из делюги', 'послушал — позвонил отцу', 'спорил — остался на районе', 'сомневался — чудом избежал рейда'. Внизу листа обведены кружком слова 'ангел' и 'демон' с вопросительным знаком между ними. Рядом с листом лежит ручка и потрескавшийся смартфон.",
            "Иногда думаю, что ты мой ангел-хранитель. Иногда — что демон, который проверяет, сколько я ещё выдержу."
        ],
        "answer": "Я не ангел и не демон. Но если тебе нужно так думать, выбери сторону света и держись её."
    },
    {
        "id": 37,
        "messages": [
            "Вертикальное видео около десяти секунд из маленького полутёмного помещения, похожего на импровизированный 'дом молитвы' в подвале. На стенах висят самодельные плакаты с фразами о второй жизни и избавлении от зависимости, написанными чёрным маркером. В центре комнаты несколько стульев, на которых сидят люди разного возраста в простой одежде, лица усталые, но внимательные. Перед ними стоит Джей в чистой тёмной футболке и с простым деревянным крестиком на шее. Он держит в руках потрёпанную тетрадь и говорит спокойным, но вдохновлённым голосом о том, что когда-то ему ответил случайный голос из телефона и вывел из ямы, а теперь он сам хочет быть для других таким голосом. В его взгляде фанатичная убеждённость и лёгкая отрешённость от бытовых деталей.",
            "Друзья говорят, что я перегибаю с 'знаками' и верой в чудеса. Может быть. Но, кажется, так мне легче выдерживать эту жизнь."
        ],
        "answer": ""
    }
]