{
    "id": 2,
    "messages": [
        {
            "type": "video",
            "sender": "@jay",
            "video_file": "",
            "video_description": "Короткое вертикальное видео около семи секунд, снятое на фронтальную камеру в той же маленькой захламлённой комнате поздней ночью. Камера дрожит в тонкой темнокожей руке; в центре крупным планом лицо молодого парня лет двадцати трёх с короткими чёрными волосами, глубокими тёмными кругами под глазами и землистым оттенком кожи, на плечах висит чёрная майка-алкоголичка, на шее тонкая потемневшая цепочка. На заднем плане через щель в тяжёлых тёмных шторах пробивается тёплый жёлто-оранжевый свет уличного фонаря, сбоку видно край стола с одноразовыми шприцами и маленькими прозрачными пакетиками с остатками белого порошка, но фокус остаётся на его лице. Он хрипловатым уличным голосом представляется как Джей, говорит, что уже полгода сидит на тяжёлых наркотиках, что должен крупную сумму и если не найдёт деньги к утру, его \"просто сотрут\", поэтому он пишет случайному человеку из списка контактов. В конце он тревожно смотрит в сторону двери, слышен приглушённый шум машины и далёкая сирена, и видео резко обрывается.",
            "video_subtitles": "Я Джей. Мне двадцать три. Уже полгода на тяжёлой теме, должен много. Если не закрою долг до утра — меня просто сотрут. Мне нужен кто-то не из моего района. Типа ты.",
            "video_message": ""
        },
        {
            "type": "text",
            "sender": "@jay",
            "message": "Сорян за драму. Но если сейчас просто промолчать — утром уже не будет, кому писать."
        }
    ],
    "answers": [
        {
            "id": "a_2_1",
            "message": "Окей, попробуем по полочкам. Сколько ты должен и кому?",
            "delay": 6,
            "next_node": 4
        },
        {
            "id": "a_2_2",
            "message": "Я не психотерапевт, но давай разберёмся шаг за шагом.",
            "delay": 6,
            "next_node": 4
        },
        {
            "id": "a_2_3",
            "message": "Если всё так серьёзно — тебе к врачам или в полицию, а не в рандомный чат.",
            "delay": 4,
            "next_node": 5
        }
    ]
}
