{
    "id": 4,
    "messages": [
        {
            "type": "text",
            "sender": "@jay",
            "message": "Окей, слушай. Только без морали, ладно? У меня нет на это времени."
        },
        {
            "type": "photo",
            "sender": "@jay",
            "photo_file": "c2e20ccc18a9512382e8bc4f6fc92bfa.png",
            "photo_description": "Горизонтальное фото, снятое на столе в той же комнате, под светом той же тусклой жёлтой лампочки. В центре кадра — смятая белая бумажка, вырванная из тетрадного листа в клетку, с неровно оторванными краями. На бумаге жирным, кривым почерком чёрным маркером написано: '72 ЧАСА ПРОШЛИ. ЗАВТРА НОЧЬЮ ИЛИ ДЕНЬГИ, ИЛИ ТВОИ КОСТИ ПОД МОСТОМ. МЫ ЗНАЕМ, ГДЕ ТВОЙ СТАРИК.' Внизу вместо подписи нарисован грубый символ в виде короны с тремя острыми зубцами. По краям листа видны отпечатки грязных пальцев. Справа в кадр попадает угол дешёвого чёрного смартфона с разбитым защитным стеклом, на экране тускло светятся уведомления мессенджера. Фон стола — потёртое тёмное дерево с ожогами от сигарет и пятнами пролитого кофе или алкоголя. Атмосфера фото угрожающе-напряжённая, текст на бумаге занимает почти весь центр кадра и сразу бросается в глаза.",
            "photo_message": "Отдал им всё, что было. Но им мало. Им всегда мало."
        },
        {
            "type": "text",
            "sender": "@jay",
            "message": "Минус пять тысяч уже закинул. Осталось ещё пятнадцать. До завтрашней ночи. А у меня в кошельке мелочь и пара сигарет."
        }
    ],
    "answers": [
        {
            "id": "a_4_1",
            "message": "Кто эти люди? И причём здесь твой отец?",
            "delay": 6,
            "next_node": 6
        },
        {
            "id": "a_4_2",
            "message": "Тебе нужно не про деньги думать, а кто может тебя вытащить. Есть семья?",
            "delay": 8,
            "next_node": 6
        },
        {
            "id": "a_4_3",
            "message": "Реал такой: сам не вывезешь. Есть кто-то из \"своих\"? Район, знакомые, кто может дать работу или долю?",
            "delay": 7,
            "next_node": 7
        }
    ]
}