{
    "id": 21,
    "messages": [
        {
            "type": "text",
            "sender": "@jay",
            "message": "Нашёл объявление: курьер по району, наличка каждый день. Платят мало, но без 'короны' на конверте."
        },
        {
            "type": "photo",
            "sender": "@jay",
            "photo_file": "f75b35b4a7cd37be1f55518469fb7402.png",
            "photo_description": "Вертикальное фото маленькой комнаты общежития. В центре кадра — узкая кровать с серым одеялом, сверху на ней лежит чёрная курьерская сумка с жёлтыми светоотражающими полосами, одна лямка свисает на пол. Рядом у стены стоит старый стол, на котором лежит смартфон с открытым приложением доставки, экран подсвечивает темноту комнаты; рядом разложены смятые чеки и мелочь. На подоконнике пустая пластиковая бутылка и пепельница с окурками. Обои местами отстают от стены, но в комнате видно попытку навести порядок: мусор собран в один пакет у двери.",
            "photo_message": "Целый день таскал еду чужим людям, зато в конце дня получил наличку и ни одного звонка от Кинга. Пока что."
        },
        {
            "type": "text",
            "sender": "@jay",
            "message": "Иногда, чтобы не сорваться, курю лёгкое и глушу всё музыкой. Не идеал, но хотя бы без иглы."
        }
    ],
    "answers": [
        {
            "id": "a_21_1",
            "message": "Если хочешь выжить, делай эту работу аккуратно и без возврата к тяжёлым. Так тоже можно жить.",
            "delay": 14,
            "next_node": 33
        },
        {
            "id": "a_21_2",
            "message": "Если чувствуешь, что долго так не протянешь — подумай ещё раз про армию или переезд подальше.",
            "delay": 14,
            "next_node": 29
        },
        {
            "id": "a_21_3",
            "message": "Ты много говоришь про 'знаки' и совпадения. Если мир шлёт тебе сигналы — давай разберём их серьёзно.",
            "delay": 13,
            "next_node": 35
        }
    ]
}