{
    "id": 22,
    "messages": [
        {
            "type": "photo",
            "sender": "@jay",
            "photo_file": "8e8db2318a17979865a135a387a1bca3.png",
            "photo_description": "Горизонтальное фото, снятое ранним утром у входа в реабилитационный центр. На переднем плане — широкая бетонная лестница на несколько ступеней, ведущая к стеклянным дверям с белой рамой. Над дверями висит аккуратная табличка с названием центра крупными синими буквами на белом фоне; шрифт строгий, без лишнего декора. По бокам от входа стоят два ухоженных куста в квадратных серых кашпо. Небо пасмурное, но светлое; асфальт перед лестницей чуть влажный, будто недавно прошёл дождь. Внизу слева в кадре видна тень двух фигур, стоящих рядом — одну узнаваемо выдаёт очертание кепки и худи, вторую — более широкий силуэт в куртке. В воздухе ощущается утренняя прохлада и странная смесь тревоги и надежды.",
            "photo_message": "Пришли. Он сказал: 'Дальше всё зависит от тебя'. Подписываю бумаги и сдаю телефон на хранение, но в общих чатах можно будет сидеть."
        },
        {
            "type": "text",
            "sender": "@jay",
            "message": "Есть два варианта программы: короткая 'детокс за семь дней' и длинная нормальная, минимум три месяца. Короткую тут называют 'для тех, кто хочет просто отлежаться и свалить'."
        }
    ],
    "answers": [
        {
            "id": "a_22_1",
            "message": "Короткий детокс — это пауза, а не решение. Если хочешь жить, выбирай длинную программу.",
            "delay": 14,
            "next_node": 24
        },
        {
            "id": "a_22_2",
            "message": "Три месяца — страшно, но долгие проблемы не лечатся за неделю. Я за длинную программу.",
            "delay": 14,
            "next_node": 24
        },
        {
            "id": "a_22_3",
            "message": "Если тебе нужна только передышка, выбирай короткую, но тогда не говори себе, что это 'новая жизнь'.",
            "delay": 12,
            "next_node": 25
        }
    ]
}